<?php
return [
    "send-ms-ph" => "اكتب رسالتك...",
    "report_chat" => "الإبلاغ عن المحادثه",
    "close_chat" => "إغلاق المحادثه",
    "cancel_close" => "إلغاء",
    "are_u_sure" => "هل أنت متأكد من إلغاء المحادثه؟",
    "report_reason" => "أخبرنا عن سبب الإبلاغ عن المحادثه",
    "report_btn" => "إبلاغ",
    "rate_listener" => "قم بتقييم المستمع",
    "type_your_msg" => "اكتب رسالتك من فضلك",
    "load_more" => "تحميل المزيد",
    "join_to_listener" => 'هل تريد أن تكون مستمع؟ انضم لنا من <a target="_blank" href="/user/join_to_listener">هنا</a>',
    "bad_words" => "تحتوي رسالتك على كلمات محظوره !",
    "listener_close_chat" => "قام المستمع بإقفال المحادثه",
    "listener_closed_chat_p" => "قام المُستمع بإغلاق المحادثه .. اذا لم تنته من الحديث فإعلم ان لدي المُستمع مشاكل بالاتصال .. برجاء البحث عن مُستمع آخر ..."
];