<?php
return [
    "answerd_ques" => "الأسئله المجاب عليها",
    "important" => "مهم لتعرفه",
    "aside_text" => "<li>يجب عليك الإجابه على هذه الأسئله لكي تستطيع</li>
                    <li>التحدث مع الأشخاص الذين يحتاجون إلى مساعده</li>
                    <li>لذلك هذه الأسئله في غاية الأهميه</li>
                    <li>بعد الإجابه على جميع الأسئله أو معظمها بشكل صحيح</li>
                    <li>بإمكانك التحدث مع المستخدمين الآخرين</li>
                    <li>ولكن إن لم تستطع الأجابه على معظم الأسئله بشكل صحيح</li>
                    <li>لن يمكنك التحدث مع الآخرين</li>",
];