<?php
return [
    "signup_success" => "تم التسجيل بنجاح من فضلك تفحص البريد الالكتروني وقم بكتابة الكود المرسل لتفعيل حسابك",
    "signup_API_success" => "تم التسجيل بنجاح",
    "signup_API_error" => "هناك شئ ما خطأ",
    "login_API_success" => "تم تسجيل الدخول بنجاح !",
    "login_API_error" => "هذا البريد الالكتروني غير موجود !",
    "resend_code" => "تم إعادة إرسال الكود من فضلك قم بفحص البريد الالكتروني ورسائل spam",
    "search_about_listener" => "جاري البحث عن مستمع...",
    "success_reset" => "تم إرسال كلمة سر جديده إلى بريدك يمكنك استخدامها في تسجيل الدخول",
    "connected_to_social" => "يبدو أن حسابك مرتبط بحساب جوجل أو فيسبوك",
    "profile_update" => "تم تحديث بياناتك الشخصيه بنجاح"
];