<?php
return [
    "wrong_params" => "من فضلك قم بكتابة البيانات بشكل صحيح",
    "full_name_max_length" => "الاسم بالكامل طويل للغايه",
    "full_name_min_length" => "الاسم بالكامل قصير للغايه",
    "email_max_length" => "البريد الالكتروني طويل للغايه يرجى إدخال بريد الكتروني صالح",
    "email_min_length" => "البريد الالكتروني قصير للغايه يرجى إدخال بريد الكتروني صالح",
    "pass_max_length" => "كلمة السر طويلة للغايه",
    "pass_min_length" => "كلمة السر قصيره للغايه",
    "subject_max_length" => "موضوع الرساله طويل للغايه",
    "subject_min_length" => "موضوع الرساله قصير للغايه",
    "pass_not_confirmed" => "فشل تأكيد كلمة السر",
    "city_max_length" => "اسم المدينة طويل للغايه",
    "city_min_length" => "اسم المدينه قصير للغايه",
    "valid_gender" => "من فضلك أدخل نوع صالح",
    "email_exist" => "هذا البريد الالكتروني موجود بالفعل"
];