<?php

return [
    "about_us-text" => "الحصول على دعم نفسي مهم !",
    "about_us-desc" => "إذا كان لديك تحدٍ في الحياة ولا يبدو أنك تستطيع حله<br>
                        بنفسك ، يمكن أن تساعدك الاستشارة! <br>
                        كيف تتعامل مع المشاكل؟<br>
                        الطبيعي أن تجد شخص ما للتحدث معه<br>
                        , ولكن هذا ليس متاحاََ دائما <br>
                        إذا كان بإمكانك البوح عن مشاكلك ، فلمن سوف تبوح؟ <br>
                        بطبيعة الحال ، تتحدث إلى الأصدقاء والعائلة. <br>
                        بالإضافة إلى الأشخاص المقربين منك ،<br>
                        لكن هناك طرق أخرى للحصول على الدعم. <br>
                        مثل مقابلة مستمع على الإنترنت لا يعرف من أنت يمكن أن يساعدك عندما تعاني."
];